const NAMES = [
  'Саша',
  'Маша',
  'Петя',
  'Катя',
  'Вова',
  'Лена',
  'Дима',
  'Оля',
  'Коля',
  'Настя'
];
const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат.',
  'Лица у людей на фотке перекошены!'
];
const DESCRIPTIONS = [
  'Моя фотка',
  'Красиво получилось',
  'Отдых на море',
  'Гуляли в парке',
  'День рождения',
  'Прогулка с друзьями',
  'Котик',
  'Цветочек',
  'Еда',
  'Пейзаж'
];

export { NAMES, COMMENTS, DESCRIPTIONS };
